[
  "Старт - г. Омск, пл. Бухгольца (\"Шарик\").",
  "От старта движемся по ул. Ленина, поворачиваем направо на ул. Иртышская Набережная, продолжаем движение по главной дороге по ул. 25 лет Октября, Шаумяна, Сухой Пролёт, Красной Звезды 1-я. На светофоре поворачиваем направо на ул. Воровского, двигаемся по ней до кольца. Уступая дорогу, выезжаем на кольцо и сразу же поворачиваем направо. Двигаемся прямо, через Южный мост, до кольца. Уступая дорогу, выезжаем на кольцо. Съезжаем с кольца в третий по ходу движения поворот - на Русско-Полянский тракт.",
  "Выехав из города, движемся по Русско-Полянскому тракту мимо населённых пунктов: Новоомский, Фадино, Гауф, Новоселецк. На развилке на 49 км поворачиваем направо в сторону Павлоградки. Продолжаем движение мимо населённых пунктов: Лапино, Весёлые Рощи, Любомировка, Ясная Поляна, Хорошики, Глинкино, доезжаем до АЗС \"Газпромнефть\" на въезде в Павлоградку.",
  "Продолжаем движение прямо. Въезжаем в Павлоградку, проезжаем мимо магазинов, гимназии, администрации района, до мемориала Великой Отечественной Войны. Через 500 м поворачиваем налево, по ул. Советской выезжаем на Русско-Полянский тракт. Поворачиваем налево и возвращаемся на АЗС \"Газпромнефть\" (КП1). Отметившись на АЗС, возвращаемся в город тем же маршрутом.",
  "На кольце при въезде в город уступаем дорогу и сразу же поворачиваем направо. Продолжаем движение по Южному мосту. Уступая дорогу, выезжаем на кольцо. Съезжаем с кольца в четвёртый по ходу движения поворот - на ул. Воровского. По ул. Воровского двигаемся до светофора, на котором необходимо повернуть налево. Для этого либо дважды переходим дорогу по пешеходному переходу, либо проезжаем прямо, у края перекрёстка останавливаемся, поворачиваем велосипед, ожидаем зелёного сигнала светофора и снова проезжаем прямо (\"амстердамский поворот\"). Продолжаем движение по улицам Марьяновская 1-я, Красной Звезды 1-я,  Сухой Пролёт. Поворачиваем налево на ул. Шаумяна (опасный перекрёсток!), продолжаем движение по ул. 25 лет Октября, Иртышская Набережная. Перед Ленинградским мостом по пешеходному переходу переходим ул. Иртышская Набережная, продолжаем движение по велодорожке до финиша - площади Бухгольца."
]
