[
  "Старт - г. Омск, остановка \"Телецентр\".",
  "От старта движемся по проспекту Мира, проезжаем по развязке сверху и поворачиваем направо, чтобы проехать под ней. Уступаем дорогу при выезде на ул. Заозёрную. Следуя по мосту 60-летия ВЛКСМ, улицам Лукашевича, Волгоградская, 2-я Солнечная, выезжаем из города.",
  "Движемся по Тюкалинскому тракту мимо населённых пунктов Дружино, Красная Горка, Камышловский, Любино-Малороссы до села Красный Яр. Отмечаемся на КП1 - АЗС №37 \"Газпромнефть\" справа от дороги.",
  "Продолжаем движение по Тюкалинскому тракту, поднимаемся на виадук. При выезде на круговое движение уступаем дорогу и сразу же поворачиваем направо. Продложаем движение по трассе мимо населённых пунктов Авлы, Новоархангелка, Верблюжье, Нижнеиртышское, Увальная Бития, Калачевка. На въезде в село Саргатское отмечаемся на КП2 - АЗС №99 \"Газпромнефть\" слева от дороги, либо в кафе слева в 100 м от заправки.",
  "Продолжаем движение по трассе мимо населённых пунктов Красный путь, Ивановка, Андреевка, Старокарасук, Ингалы, Могильно-Старожильск, Кирсановка. На развилке перед Большеречьем попорачиваем налево, через 3,5 км справа по ходу движения - АЗС \"Газпромнефть\" (КП3). Через 300м поворачиваем направо на ул. Бронского, движемся до конца улицы, поворачиваем направо на ул. Пролетарская (проходит по берегу р. Иртыш). Через 1 км поворачиваем направо на центральную улицу посёлка - ул. Советов - и движемся по ней прямо до выезда из посёлка.",
  "Возвращаемся в Саргатское тем же путём. Справа - АЗС \"Газпромнефть\" и кафе (КП4).",
  "Возвращаемся в Красный Яр. При выезде на круговое движение у села Красный Яр уступаем дорогу и поворачиваем направо в третий по ходу движения поворот.Слева - АЗС \"Газпромнефть\" (КП5).",
  "Продолжаем движение до въезда в город.Вернувшись в город, движемся по улицам 2-я Солнечная, Волгоградская. Далее необходимо продолжить движение по ул. Лукашевича. Безопаснее всего это сделать, доехав до светофора у Бауцентра и перейдя ул. Волгоградская по пешеходному переходу. Продолжаем движение по ул. Лукашевича, мосту 60-летия ВЛКСМ, после чего сразу же поворачиваем направо, уступаем дорогу при выезде на проспект Мира и оказываемся на финише - остановке \"Телецентр\"."
]
