[
  "Старт - г. Омск, ост. \"11-й Микрорайон\" (между ТЦ \"Фестиваль\" и ТЦ \"Континент\").",
  "От старта движемся по ул. Конева, 70 лет Октября, Енисеевская, до пересечения с ул. 60 лет Победы. Пересечение с ул. 60 лет победы представляю собой два опасных для велосипедиста перкрёстка. На первом перекрёстке поворачиваем налево, пропустив весь попутный транспорт (возможно, придётся спешиться), на втором - проезжаем прямо, уступив дорогу транспорту, надвигающемуся слева, с ул. 60 лет Победы. Поворачиваем налево на ул. Суворова, по ул. Торговая, Южная, Мельничная выезжаем на Русско-Полянский тракт.",
  "При въезде на круговое движение уступаем дорогу, проезжаем во второй по ходу движения поворот (\"прямо\"). Выехав из города, движемся по Русско-Полянскому тракту мимо населённых пунктов Новоомский, Фадино, Гауф, Новоселецк. На 49 км на развилке уступая дорогу поворачиваем налево в сторону Таврического. На въезде в посёлок отмечаемся на КП1 - АЗС \"Газпромнефть\".",
  "Разворачиваемся и возвращаемся на Русско-Полянский тракт, движемся в сторону города. У пос. Новоомский, уступив дорогу транспорту, движущемуся в попутном и встречном направлении, поворачиваем налево на эстакаду. За эстакадой сразу же поворачиваем направо, продолжаем движение под виадуком, мимо населённых пунктов Верхний Карбуш, Магистральный, Входная. Забираемся на виадук, проезжаем его в прямом направлении, движемся по на ул. Кондратюка, поворачиваем налево и по ул. Волгоградская, 2-я Солнечная выезжаем на Тюкалинский тракт.",
  "Движемся мимо населённых пунктов Дружино, Красная Горка, Камышловский, Любино-Малороссы до села Красный Яр. Отмечаемся на КП2 - АЗС №37 \"Газпромнефть\" справа от дороги.",
  "Продолжаем движение по Тюкалинскому тракту, поднимаемся на виадук. При выезде на круговое движение уступаем дорогу и сразу же поворачиваем направо. Продложаем движение по трассе мимо населённых пунктов Авлы, Новоархангелка, Верблюжье, Нижнеиртышское, Увальная Бития, Калачевка. На въезде в село Саргатское отмечаемся на КП2 - АЗС №99 \"Газпромнефть\" слева от дороги, либо в кафе слева в 100 м от заправки.",
  "Возвращаемся в город аналогичным маршрутом. При выезде на круговое движение у села Красный Яр уступаем дорогу и поворачиваем направо в третий по ходу движения поворот. Продолжаем движение до въезда в город.",
  "Вернувшись в город, движемся по ул. 2-я Солнечная, Волгоградская, Конева. Перед остановкой \"11-й Микрорайон\" опасный перекрёсток - правая полоса по допсекции поворачивает только направо. Рекомендуется повернуть с потоком машин направо, спешиться и пересечь ПЧ по пешеходному переходу.",
  "Финиш - г. Омск, ост. \"11-й Микрорайон\". Отметить карточку можно в любой торговой точке в округе."
]
