[
  "Старт - г. Омск, пл. Бухгольца (\"Шарик\").",
  "От старта движемся по улицам Ленина, Иртышская Набережная, 25 лет Октября, Шаумяна, Сухой Пролёт, Красной Звезды 1-я, Марьяновская 1-я, Трамвайная 1-я, Леонова, выезжаем на Черлакский тракт.",
  "Выехав из города, движемся по Черлакскому тракту мимо населённых пунктов: Падь, Иртышский, Сад Комиссарова, Розовка, Речной, Ачаир. Проезжаем мимо поворота в село Иртыш, через 120 м поворачиваем направо на заправку \"Сибгазнефтепродукт\" (КП1). Продолжаем движение мимо населённых пунктов Соляное, Елизаветинка до посёлка Черлак. На въезде в посёлок, в кафе на правой стороне дороги располагается КП2. После отметки на КП2 возвращаемся к селу Иртыш на АЗС (КП3), после чего возвращаемся в город по аналогичному маршруту.",
  "Перед въездом в город, за стелой, слева по ходу движения располагается АЗС \"Газпромнефть\" (КП4). После отметки на КП4 возвращаемся в город. Здесь хорошей идеей будет заехать домой на 2-3 часа, чтобы принять душ, поспать и с новыми силами вернуться к бревету. Движемся по улицам Леонова, Трамвайная 1-я, Марьяновская 1-я, Красной Звезды 1-я, Сухой Пролёт, Шаумяна, 25 лет Октября, Иртышская Набережная, далее по велодорожке вдоль р. Иртыш, по улицам Ленина, Герцена, Интернациональная, Красный Путь, Заозёрная, Лукашевича, Волгоградская, Кондратюка, по развязке выезжаем на Исилькульский тракт.",
  "Выехав из города, движемся по Исилькульскому тракту мимо населённых пунктов Лузино, Шараповка, Марьяновка, Заря Свободы, Северное, до поворота на посёлок Москаленки. Поворачиваем налево, через 5 км слева по ходу движения расположена АЗС \"Газпромнефть\" (КП5).Возвращаемся на Исилькульский тракт, поворачиваем налево и продолжаем движение мимо населённых пунктов Веселый, Звездино, Гофнунгсталь до поворота на г. Исилькуль. Поворачиваем налево, через 3 км в г. Исилькуль, справа по ходу движения, расположена АЗС \"Газпромнефть\" (КП6).",
  "Возвращаемся на Исилькульский тракт, поворачиваем направо, в сторону г. Омска. Движемся мимо населённых пунктов Гофнунгсталь, Звездино, Москаленки, Заря Свободы, до п. Марьяновка. Здесь справа по ходу движения - АЗС \"Газпромнефть\" (КП7). Продолжаем движение в сторону г. Омск. Через 17 км на развязке поворачиваем направо. Движемся мимо населённых пунктов Конезаводский, Ближняя Роща. На развязке проезжаем прямо, по круговому движению во второй по ходу движения поворот (\"прямо\"), через Южный мост. На круговом движении располагается КП8 - АЗС \"Газпромнефть\" или кафе \"Роза ветров\".",
  "Возвращаемся в город, повернув в четвёртый (считая от моста), либо второй (считая от АЗС) поворот на ул. Воровского. Продолжаем движение по улицам Марьяновская 1-я, Красной Звезды 1-я, Сухой Пролёт, Шаумяна, 25 лет Октября, Иртышская Набережная, далее по велодорожке вдоль р. Иртыш выезжаем к финишу - пл. Бухгольца (\"Шарик\")."
]
